{
    "<bos>": 0,
    "颤抖": 1,
    "痛": 2,
    "胃出血": 3,
    "经历": 4,
    "胃胀": 5,
    "对性": 6,
    "颈部": 7,
    "哮喘": 8,
    "斑片": 9,
    "young": 10,
    "渴望": 11,
    "rash": 12,
    "小腹": 13,
    "痘痘": 14,
    "直": 15,
    "filled": 16,
    "肺炎": 17,
    "阻止": 18,
    "治疗": 19,
    "体内": 20,
    "成年人": 21,
    "有时候": 22,
    "喘息": 23,
    "顶端": 24,
    "胃痉挛": 25,
    "手指": 26,
    "它闻": 27,
    "悸动": 28,
    "头发": 29,
    "排空": 30,
    "下班": 31,
    "脸颊": 32,
    "晕过去": 33,
    "变大": 34,
    "颜色": 35,
    "精神": 36,
    "脓": 37,
    "睁不开": 38,
    "weeks": 39,
    "状况": 40,
    "一层": 41,
    "阴道": 42,
    "反流": 43,
    "粗糙": 44,
    "部位": 45,
    "注意力": 46,
    "接触": 47,
    "patches": 48,
    "might": 49,
    "头痛": 50,
    "胃部": 51,
    "body": 52,
    "Plaque": 53,
    "太累": 54,
    "排尿": 55,
    "色": 56,
    "几个": 57,
    "脚底": 58,
    "脑袋": 59,
    "意识": 60,
    "不好": 61,
    "咳嗽声": 62,
    "months": 63,
    "nails": 64,
    "完后": 65,
    "眼后": 66,
    "elbows": 67,
    "压力感": 68,
    "蜘蛛": 69,
    "平衡": 70,
    "咳嗽": 71,
    "Dry": 72,
    "褐色": 73,
    "嘶哑": 74,
    "肤色": 75,
    "丧失": 76,
    "常见": 77,
    "减弱": 78,
    "胃灼热": 79,
    "抓挠": 80,
    "外面": 81,
    "Psoriasis": 82,
    "集中精力": 83,
    "坚硬": 84,
    "深色": 85,
    "灰尘": 86,
    "蜘蛛网": 87,
    "red": 88,
    "倒流": 89,
    "just": 90,
    "抑制": 91,
    "胀气": 92,
    "兼而有之": 93,
    "绿色": 94,
    "迷失方向": 95,
    "话题": 96,
    "抽筋": 97,
    "令人恶心": 98,
    "衣服": 99,
    "退烧": 100,
    "tending": 101,
    "关闭": 102,
    "讨厌": 103,
    "醒来": 104,
    "淹死": 105,
    "手掌": 106,
    "39": 107,
    "哽咽": 108,
    "高危": 109,
    "家务": 110,
    "我累": 111,
    "疟原虫": 112,
    "疹子": 113,
    "吐": 114,
    "感到疲倦": 115,
    "流鼻涕": 116,
    "紧紧": 117,
    "心跳": 118,
    "两周": 119,
    "协调": 120,
    "掉头发": 121,
    "不适": 122,
    "缩小": 123,
    "box": 124,
    "流汗": 125,
    "原因": 126,
    "增加": 127,
    "或酸": 128,
    "温度": 129,
    "开裂": 130,
    "脱水": 131,
    "微小": 132,
    "愉快": 133,
    "眼球": 134,
    "水样": 135,
    "锻炼": 136,
    "nail": 137,
    "变得": 138,
    "呕吐": 139,
    "食欲": 140,
    "痤疮": 141,
    "It": 142,
    "嗅觉": 143,
    "能力": 144,
    "黑头": 145,
    "时会": 146,
    "协调性": 147,
    "撒尿": 148,
    "widely": 149,
    "无法控制": 150,
    "发抖": 151,
    "效果": 152,
    "低烧": 153,
    "关节痛": 154,
    "剥落": 155,
    "发生": 156,
    "worsen": 157,
    "压迫感": 158,
    "昏昏欲睡": 159,
    "走": 160,
    "拉肚子": 161,
    "可用": 162,
    "heal": 163,
    "急性": 164,
    "导致": 165,
    "睡": 166,
    "brown": 167,
    "silver": 168,
    "渗": 169,
    "或闻": 170,
    "黄痂": 171,
    "细菌": 172,
    "每次": 173,
    "背部": 174,
    "迹象": 175,
    "major": 176,
    "变窄": 177,
    "动弹": 178,
    "患者": 179,
    "blisters": 180,
    "刮": 181,
    "站": 182,
    "轻度": 183,
    "鼻窦": 184,
    "感觉器官": 185,
    "走路": 186,
    "意外": 187,
    "bed": 188,
    "post": 189,
    "呼吸": 190,
    "Small": 191,
    "痊愈": 192,
    "皮肤过敏": 193,
    "伤害": 194,
    "胃疼": 195,
    "types": 196,
    "奇怪": 197,
    "疖子": 198,
    "感到": 199,
    "不到": 200,
    "体重减轻": 201,
    "a": 202,
    "尿": 203,
    "around": 204,
    "燃烧": 205,
    "一摸": 206,
    "结痂": 207,
    "或二型": 208,
    "真": 209,
    "发烫": 210,
    "胀": 211,
    "lived": 212,
    "s": 213,
    "积聚": 214,
    "面部": 215,
    "更深": 216,
    "脊髓": 217,
    "时好时坏": 218,
    "这件": 219,
    "品尝": 220,
    "输血": 221,
    "服用": 222,
    "causes": 223,
    "黄疸": 224,
    "意想不到": 225,
    "跳": 226,
    "凹痕": 227,
    "手腕": 228,
    "累死": 229,
    "心脏": 230,
    "慢性": 231,
    "吸烟": 232,
    "泄漏": 233,
    "不同于": 234,
    "数月": 235,
    "真菌": 236,
    "打结": 237,
    "体重": 238,
    "根": 239,
    "fingernails": 240,
    "喘": 241,
    "睡不着": 242,
    "脂肪": 243,
    "定向": 244,
    "银粉": 245,
    "有点像": 246,
    "疼痛": 247,
    "昨晚": 248,
    "particularly": 249,
    "胸口": 250,
    "吞咽困难": 251,
    "恶化": 252,
    "找到": 253,
    "更大": 254,
    "burning": 255,
    "糟": 256,
    "干扰": 257,
    "up": 258,
    "绳索": 259,
    "temporary": 260,
    "忘记": 261,
    "疲惫": 262,
    "人群": 263,
    "努力": 264,
    "few": 265,
    "静脉曲张": 266,
    "流感": 267,
    "脱发": 268,
    "厕所": 269,
    "结疹": 270,
    "脖子": 271,
    "毒素": 272,
    "真的": 273,
    "咳痰": 274,
    "便秘": 275,
    "of": 276,
    "胳膊肘": 277,
    "long": 278,
    "肋骨": 279,
    "手脚": 280,
    "消化": 281,
    "结节": 282,
    "保持平衡": 283,
    "越来越": 284,
    "喝": 285,
    "toenails": 286,
    "as": 287,
    "头皮屑": 288,
    "心力衰竭": 289,
    "童年": 290,
    "乏力": 291,
    "不规则": 292,
    "growth": 293,
    "palms": 294,
    "模糊不清": 295,
    "药": 296,
    "稳定": 297,
    "骨盆": 298,
    "健康": 299,
    "粉尘": 300,
    "体温": 301,
    "满脸": 302,
    "筋疲力尽": 303,
    "嘴里": 304,
    "我患": 305,
    "尿血": 306,
    "令人担忧": 307,
    "Common": 308,
    "囊": 309,
    "symptoms": 310,
    "much": 311,
    "我出": 312,
    "胸部": 313,
    "细细的": 314,
    "畅": 315,
    "its": 316,
    "背后": 317,
    "刺痛": 318,
    "person": 319,
    "颠簸": 320,
    "很痒": 321,
    "保湿": 322,
    "充血": 323,
    "抗酸": 324,
    "欲望": 325,
    "尿感": 326,
    "薄膜": 327,
    "冒出来": 328,
    "指甲": 329,
    "会痒": 330,
    "大疱性": 331,
    "患有": 332,
    "friction": 333,
    "变黑": 334,
    "接受": 335,
    "前期": 336,
    "黄": 337,
    "要命": 338,
    "便血": 339,
    "adults": 340,
    "深呼吸": 341,
    "稳": 342,
    "剧痛": 343,
    "很胀": 344,
    "肩膀": 345,
    "皮肤": 346,
    "水分": 347,
    "红肿": 348,
    "深层": 349,
    "活力": 350,
    "can": 351,
    "眼白": 352,
    "细胞": 353,
    "未": 354,
    "婚外情": 355,
    "purple": 356,
    "becomes": 357,
    "酸酸的": 358,
    "超载": 359,
    "驾驶": 360,
    "来来去去": 361,
    "tender": 362,
    "鳞状": 363,
    "热量": 364,
    "common": 365,
    "红红的": 366,
    "堆积": 367,
    "睡眠不足": 368,
    "锈色": 369,
    "raised": 370,
    "脓肿": 371,
    "分泌物": 372,
    "有小疮": 373,
    "深紫色": 374,
    "早上": 375,
    "looks": 376,
    "感冒": 377,
    "新": 378,
    "嘴唇": 379,
    "浑身发抖": 380,
    "厉害": 381,
    "好觉": 382,
    "饥饿感": 383,
    "喜欢": 384,
    "糟糕": 385,
    "吞咽": 386,
    "难": 387,
    "还流": 388,
    "饮酒": 389,
    "short": 390,
    "波动": 391,
    "defined": 392,
    "发炎": 393,
    "灼热": 394,
    "卡": 395,
    "include": 396,
    "肝脏": 397,
    "牙龈": 398,
    "They": 399,
    "主要症状": 400,
    "鼻子": 401,
    "裂": 402,
    "坚实": 403,
    "视野": 404,
    "潜在": 405,
    "敏感度": 406,
    "青少年": 407,
    "结节性": 408,
    "事": 409,
    "消除": 410,
    "处": 411,
    "视力": 412,
    "shades": 413,
    "坐立不安": 414,
    "湿润": 415,
    "伴随": 416,
    "血管": 417,
    "皮疹": 418,
    "水": 419,
    "肌肉": 420,
    "闷": 421,
    "几滴": 422,
    "by": 423,
    "or": 424,
    "月经": 425,
    "喉部": 426,
    "areas": 427,
    "车时": 428,
    "缺乏活力": 429,
    "尝": 430,
    "心悸": 431,
    "头晕目眩": 432,
    "like": 433,
    "small": 434,
    "凹凸不平": 435,
    "hyperpigmentation": 436,
    "There": 437,
    "一种": 438,
    "under": 439,
    "separate": 440,
    "冬天": 441,
    "膝关节": 442,
    "停止": 443,
    "脚踝": 444,
    "失控": 445,
    "发冷": 446,
    "Severe": 447,
    "站着不动": 448,
    "soreness": 449,
    "难吃": 450,
    "一股": 451,
    "体征": 452,
    "一段时间": 453,
    "肘部": 454,
    "我太累": 455,
    "充盈": 456,
    "表现": 457,
    "倾向": 458,
    "破裂": 459,
    "appearing": 460,
    "衰竭": 461,
    "躯干": 462,
    "least": 463,
    "转化": 464,
    "带子": 465,
    "65": 466,
    "scale": 467,
    "病会": 468,
    "中毒": 469,
    "贴片": 470,
    "arms": 471,
    "称为": 472,
    "回家": 473,
    "烟雾": 474,
    "痰": 475,
    "程度": 476,
    "健身": 477,
    "路上": 478,
    "dandruff": 479,
    "走动": 480,
    "尿路感染": 481,
    "挑战": 482,
    "取决于": 483,
    "推荐": 484,
    "呼吸困难": 485,
    "喉咙": 486,
    "几次": 487,
    "妊娠期": 488,
    "加剧": 489,
    "饱腹": 490,
    "腹水": 491,
    "下腹部": 492,
    "脸色苍白": 493,
    "嘴": 494,
    "动": 495,
    "排便": 496,
    "Inverse": 497,
    "快速": 498,
    "Guttate": 499,
    "拉稀": 500,
    "脊柱": 501,
    "靠近": 502,
    "但会": 503,
    "酸味": 504,
    "黄色": 505,
    "我用": 506,
    "新药": 507,
    "因人而异": 508,
    "几天": 509,
    "尿味": 510,
    "打破": 511,
    "marked": 512,
    "渗出": 513,
    "开车": 514,
    "型": 515,
    "流清": 516,
    "开放": 517,
    "减肥": 518,
    "蓝色": 519,
    "顾虑": 520,
    "热": 521,
    "足够": 522,
    "color": 523,
    "脱皮": 524,
    "很浓": 525,
    "长时间": 526,
    "气喘": 527,
    "困扰": 528,
    "对光": 529,
    "头脑": 530,
    "四肢": 531,
    "下降": 532,
    "臭味": 533,
    "过低": 534,
    "红色": 535,
    "手臂": 536,
    "四肢无力": 537,
    "损伤": 538,
    "带血": 539,
    "一侧": 540,
    "眼窝": 541,
    "困难": 542,
    "低温": 543,
    "洗手间": 544,
    "晚上": 545,
    "it": 546,
    "起床": 547,
    "我该": 548,
    "虚弱": 549,
    "看清": 550,
    "难以": 551,
    "疲劳": 552,
    "汗流浃背": 553,
    "大小不一": 554,
    "出疹子": 555,
    "红线": 556,
    "干": 557,
    "反弹": 558,
    "头晕": 559,
    "我会": 560,
    "白头": 561,
    "小便": 562,
    "流着": 563,
    "网状": 564,
    "肿起来": 565,
    "一夜": 566,
    "持续": 567,
    "鼻塞": 568,
    "机能": 569,
    "无精打采": 570,
    "甲状腺肿": 571,
    "小时": 572,
    "达": 573,
    "失去平衡": 574,
    "油脂": 575,
    "usually": 576,
    "生活": 577,
    "肾": 578,
    "红斑": 579,
    "前额": 580,
    "敏感": 581,
    "金属": 582,
    "减轻": 583,
    "急躁": 584,
    "塞住": 585,
    "时有": 586,
    "脸眼": 587,
    "血": 588,
    "脱落": 589,
    "back": 590,
    "摄氏度": 591,
    "内部": 592,
    "冰冷": 593,
    "from": 594,
    "缺乏": 595,
    "with": 596,
    "空气": 597,
    "它会": 598,
    "发紧": 599,
    "打嗝": 600,
    "含糊不清": 601,
    "没吃过": 602,
    "夜不能寐": 603,
    "小红点": 604,
    "eruptions": 605,
    "下巴": 606,
    "狭窄": 607,
    "pink": 608,
    "椎骨": 609,
    "黑色": 610,
    "冷": 611,
    "each": 612,
    "恢复正常": 613,
    "一整天": 614,
    "日常": 615,
    "点状": 616,
    "尿液": 617,
    "频繁": 618,
    "情况": 619,
    "症状": 620,
    "低": 621,
    "清除": 622,
    "发展": 623,
    "变差": 624,
    "小疮": 625,
    "erythrodermic": 626,
    "发现": 627,
    "很痛": 628,
    "脆": 629,
    "方式": 630,
    "包括": 631,
    "抖": 632,
    "流": 633,
    "变色": 634,
    "情绪": 635,
    "弹": 636,
    "酸性": 637,
    "感兴趣": 638,
    "酮": 639,
    "右": 640,
    "很难": 641,
    "is": 642,
    "触发": 643,
    "变薄": 644,
    "burn": 645,
    "旋转": 646,
    "胸痛": 647,
    "干燥": 648,
    "静脉": 649,
    "shaped": 650,
    "肺部": 651,
    "粉刺": 652,
    "自我意识": 653,
    "从未见过": 654,
    "外壳": 655,
    "难看": 656,
    "soles": 657,
    "瘙痒": 658,
    "小腿": 659,
    "脸": 660,
    "white": 661,
    "没什么": 662,
    "试图": 663,
    "沉重": 664,
    "请": 665,
    "每天晚上": 666,
    "味": 667,
    "好转": 668,
    "气味": 669,
    "粘液": 670,
    "appears": 671,
    "行走": 672,
    "鳞片": 673,
    "痉挛": 674,
    "堵塞": 675,
    "摇摇晃晃": 676,
    "难闻": 677,
    "受": 678,
    "暗点": 679,
    "二型": 680,
    "many": 681,
    "更长": 682,
    "区": 683,
    "面临": 684,
    "蔓延到": 685,
    "肠道": 686,
    "覆盖": 687,
    "眼睛": 688,
    "凹陷": 689,
    "lower": 690,
    "长": 691,
    "淋巴结": 692,
    "感觉": 693,
    "infection": 694,
    "上周": 695,
    "沙哑": 696,
    "颈椎病": 697,
    "全身": 698,
    "发痒": 699,
    "斑点": 700,
    "trunk": 701,
    "apetite": 702,
    "sweating": 703,
    "椎管": 704,
    "Black": 705,
    "工作": 706,
    "喉咙痛": 707,
    "周期性地": 708,
    "回味": 709,
    "Open": 710,
    "大部分": 711,
    "ranging": 712,
    "infections": 713,
    "primarily": 714,
    "柔软": 715,
    "思考": 716,
    "变浅": 717,
    "硬": 718,
    "常规": 719,
    "口气": 720,
    "肿块": 721,
    "麻木": 722,
    "气体": 723,
    "臀部": 724,
    "脸红": 725,
    "炎症": 726,
    "很久": 727,
    "夜间": 728,
    "低于正常": 729,
    "厚厚的": 730,
    "闭合": 731,
    "贫血": 732,
    "皮": 733,
    "scaling": 734,
    "家族史": 735,
    "我记": 736,
    "行动不便": 737,
    "发红": 738,
    "脆弱": 739,
    "腹胀": 740,
    "稠": 741,
    "长满": 742,
    "several": 743,
    "感染": 744,
    "酗酒": 745,
    "quickly": 746,
    "跳得": 747,
    "时不时": 748,
    "更痛": 749,
    "因素": 750,
    "轻": 751,
    "加速": 752,
    "不想": 753,
    "such": 754,
    "term": 755,
    "区域": 756,
    "刺激": 757,
    "质地": 758,
    "type": 759,
    "暴躁": 760,
    "一到": 761,
    "抽搐": 762,
    "triggered": 763,
    "下滑": 764,
    "顿饭": 765,
    "signs": 766,
    "整天": 767,
    "胃酸过多": 768,
    "简单": 769,
    "cover": 770,
    "扩散": 771,
    "噩梦": 772,
    "酵母菌": 773,
    "压痛": 774,
    "背疼": 775,
    "体育": 776,
    "紧张": 777,
    "化学物质": 778,
    "affected": 779,
    "很饱": 780,
    "纤细": 781,
    "停不下来": 782,
    "干咳": 783,
    "地上": 784,
    "更稠": 785,
    "样": 786,
    "黏糊糊": 787,
    "更渴": 788,
    "眼黄": 789,
    "血丝": 790,
    "忧郁": 791,
    "胃": 792,
    "平时": 793,
    "愈合": 794,
    "前倾": 795,
    "粪便": 796,
    "loosen": 797,
    "专注": 798,
    "积液": 799,
    "进食": 800,
    "红": 801,
    "黑": 802,
    "causing": 803,
    "很大": 804,
    "落枕": 805,
    "肩部": 806,
    "痕迹": 807,
    "急促": 808,
    "摆脱": 809,
    "水泡": 810,
    "depending": 811,
    "Pustular": 812,
    "沮丧": 813,
    "skin": 814,
    "毛孔": 815,
    "上气不接下气": 816,
    "冻僵": 817,
    "烦躁": 818,
    "抑郁": 819,
    "缺铁过": 820,
    "饭后": 821,
    "心率": 822,
    "银质": 823,
    "凸起": 824,
    "over": 825,
    "瘀伤": 826,
    "越来越少": 827,
    "clearly": 828,
    "呕吐物": 829,
    "味觉": 830,
    "发高烧": 831,
    "喜怒无常": 832,
    "legs": 833,
    "饱胀": 834,
    "不对劲": 835,
    "易怒": 836,
    "吃饭": 837,
    "婴幼儿": 838,
    "流泪": 839,
    "Cyclic": 840,
    "关节炎": 841,
    "胃病": 842,
    "病毒": 843,
    "一阵": 844,
    "粘": 845,
    "腿抽筋": 846,
    "味道": 847,
    "may": 848,
    "rashes": 849,
    "冲动": 850,
    "难受": 851,
    "很长": 852,
    "伤寒": 853,
    "清晰": 854,
    "长疮": 855,
    "节点": 856,
    "像是": 857,
    "低落": 858,
    "排出": 859,
    "性": 860,
    "scales": 861,
    "很烦": 862,
    "102": 863,
    "寒冷": 864,
    "变脆": 865,
    "小结": 866,
    "出汗": 867,
    "粘土": 868,
    "丘疹": 869,
    "entire": 870,
    "闭合性": 871,
    "摩擦": 872,
    "上侧": 873,
    "威胁": 874,
    "缓解": 875,
    "疮": 876,
    "尿频": 877,
    "流出": 878,
    "cracked": 879,
    "食管": 880,
    "新生儿": 881,
    "onycholysis": 882,
    "most": 883,
    "我闻": 884,
    "不像": 885,
    "死": 886,
    "非常明显": 887,
    "咳出": 888,
    "浑身": 889,
    "还会": 890,
    "后部": 891,
    "浓稠": 892,
    "从疮": 893,
    "鞋子": 894,
    "皮下": 895,
    "舒服": 896,
    "挥之不去": 897,
    "伴有": 898,
    "scalp": 899,
    "饿": 900,
    "The": 901,
    "控制": 902,
    "病大疱性": 903,
    "高脂肪": 904,
    "腹痛": 905,
    "太阳穴": 906,
    "胖": 907,
    "水疱": 908,
    "上班": 909,
    "disease": 910,
    "循环": 911,
    "暖和": 912,
    "带来": 913,
    "中": 914,
    "睡眠": 915,
    "高": 916,
    "糖尿病": 917,
    "白天": 918,
    "爆炸": 919,
    "规律": 920,
    "crumble": 921,
    "重": 922,
    "膨胀": 923,
    "一堆": 924,
    "有疮": 925,
    "皱纹": 926,
    "蔓延": 927,
    "头皮": 928,
    "斑块": 929,
    "清嗓子": 930,
    "脚": 931,
    "狂": 932,
    "厚": 933,
    "多汗": 934,
    "发热": 935,
    "次数": 936,
    "状": 937,
    "真痒": 938,
    "溃疡": 939,
    "be": 940,
    "对此": 941,
    "and": 942,
    "留下": 943,
    "吃完饭": 944,
    "中有": 945,
    "肠胃": 946,
    "itch": 947,
    "头": 948,
    "changes": 949,
    "嗜睡": 950,
    "做": 951,
    "酸": 952,
    "好像": 953,
    "会痛": 954,
    "挠": 955,
    "小红疮": 956,
    "对话框": 957,
    "加湿器": 958,
    "类似": 959,
    "浓": 960,
    "消化不良": 961,
    "我要": 962,
    "癫痫": 963,
    "扭曲": 964,
    "髋关节": 965,
    "障碍": 966,
    "胃会": 967,
    "throat": 968,
    "尴尬": 969,
    "亢进": 970,
    "to": 971,
    "我尿尿后": 972,
    "脸会": 973,
    "充满": 974,
    "小孩子": 975,
    "类型": 976,
    "groin": 977,
    "寒战": 978,
    "突起": 979,
    "可怕": 980,
    "性病变": 981,
    "chronic": 982,
    "棕色": 983,
    "脓液": 984,
    "pop": 985,
    "痛苦": 986,
    "影响": 987,
    "温暖": 988,
    "后背": 989,
    "紧": 990,
    "痒点": 991,
    "头上": 992,
    "灼热感": 993,
    "累": 994,
    "inflammatory": 995,
    "时期": 996,
    "食欲不振": 997,
    "typically": 998,
    "月经周期": 999,
    "上长": 1000,
    "星期": 1001,
    "vary": 1002,
    "所致": 1003,
    "底部": 1004,
    "轻微": 1005,
    "是因为": 1006,
    "psoriasis": 1007,
    "尤为重要": 1008,
    "从那以后": 1009,
    "脸上": 1010,
    "运动": 1011,
    "加快": 1012,
    " ": 1013,
    "形式": 1014,
    "剧烈": 1015,
    "挤压": 1016,
    "唾液": 1017,
    "after": 1018,
    "网络": 1019,
    "冬季": 1020,
    "消失": 1021,
    "膀胱": 1022,
    "医生": 1023,
    "强壮": 1024,
    "无力": 1025,
    "传遍": 1026,
    "spots": 1027,
    "华氏度": 1028,
    "眩晕": 1029,
    "集中力": 1030,
    "爸爸妈妈": 1031,
    "are": 1032,
    "吃太多": 1033,
    "瘀斑": 1034,
    "affects": 1035,
    "相吻合": 1036,
    "触摸": 1037,
    "abnormal": 1038,
    "acute": 1039,
    "纠结": 1040,
    "渗透到": 1041,
    "里": 1042,
    "辛辣": 1043,
    "整体健康": 1044,
    "完": 1045,
    "液体": 1046,
    "口齿不清": 1047,
    "灰色": 1048,
    "颈痛": 1049,
    "昏过去": 1050,
    "变化很大": 1051,
    "胃酸": 1052,
    "几分钟": 1053,
    "红疮": 1054,
    "感": 1055,
    "嘴巴": 1056,
    "想": 1057,
    "改变": 1058,
    "睡着": 1059,
    "strep": 1060,
    "flare": 1061,
    "坐": 1062,
    "Rashes": 1063,
    "widespread": 1064,
    "高热": 1065,
    "退": 1066,
    "this": 1067,
    "反流症": 1068,
    "hours": 1069,
    "脚不稳": 1070,
    "dialog": 1071,
    "breasts": 1072,
    "神经": 1073,
    "坑": 1074,
    "病情": 1075,
    "色斑": 1076,
    "注射": 1077,
    "流眼泪": 1078,
    "膝痛": 1079,
    "欲裂": 1080,
    "吃": 1081,
    "一小": 1082,
    "闻": 1083,
    "服药": 1084,
    "事情": 1085,
    "刺激物": 1086,
    "超重": 1087,
    "腹泻": 1088,
    "itchy": 1089,
    "more": 1090,
    "穿": 1091,
    "表面": 1092,
    "肥胖": 1093,
    "这使": 1094,
    "affect": 1095,
    "腹部": 1096,
    "焦虑": 1097,
    "拉": 1098,
    "性欲": 1099,
    "commonly": 1100,
    "重感冒": 1101,
    "水平": 1102,
    "食物": 1103,
    "出血": 1104,
    "inflamed": 1105,
    "plaque": 1106,
    "多尿": 1107,
    "岁": 1108,
    "手": 1109,
    "内痒": 1110,
    "cause": 1111,
    "三天": 1112,
    "年龄": 1113,
    "摸": 1114,
    "胃口": 1115,
    "很快": 1116,
    "背痛": 1117,
    "knees": 1118,
    "这是": 1119,
    "浑浊": 1120,
    "四处": 1121,
    "割伤": 1122,
    "肿大": 1123,
    "口渴": 1124,
    "很小": 1125,
    "诊断": 1126,
    "occur": 1127,
    "擦伤": 1128,
    "累坏": 1129,
    "胃痛": 1130,
    "地方": 1131,
    "pus": 1132,
    "一条": 1133,
    "绞痛": 1134,
    "病是": 1135,
    "躺": 1136,
    "压力": 1137,
    "发黄": 1138,
    "打喷嚏": 1139,
    "史": 1140,
    "药物": 1141,
    "片状": 1142,
    "一年": 1143,
    "增大": 1144,
    "varies": 1145,
    "身上": 1146,
    "辐射": 1147,
    "跳动": 1148,
    "发作": 1149,
    "性肝炎": 1150,
    "消毒": 1151,
    "不住": 1152,
    "月": 1153,
    "软泥": 1154,
    "入睡": 1155,
    "patchy": 1156,
    "银色": 1157,
    "我尝": 1158,
    "很闷": 1159,
    "高烧": 1160,
    "分解": 1161,
    "模糊": 1162,
    "These": 1163,
    "通气": 1164,
    "discoloration": 1165,
    "清醒": 1166,
    "Nail": 1167,
    "憋不住": 1168,
    "恶心": 1169,
    "平衡感": 1170,
    "帮": 1171,
    "会议": 1172,
    "我拉便": 1173,
    "只能": 1174,
    "身体": 1175,
    "drop": 1176,
    "稀": 1177,
    "water": 1178,
    "生气": 1179,
    "plaques": 1180,
    "脓疱": 1181,
    "水汪汪": 1182,
    "控制不了": 1183,
    "吃不下": 1184,
    "腿": 1185,
    "children": 1186,
    "脸和眼": 1187,
    "囊性": 1188,
    "appear": 1189,
    "唤起": 1190,
    "迷茫": 1191,
    "力气": 1192,
    "fine": 1193,
    "涉及": 1194,
    "窒息": 1195,
    "化疗": 1196,
    "大汗淋漓": 1197,
    "which": 1198,
    "甲状腺": 1199,
    "始于": 1200,
    "萎缩": 1201,
    "意味着": 1202,
    "检查一下": 1203,
    "急": 1204,
    "特别": 1205,
    "干性": 1206,
    "柏油": 1207,
    "尿里": 1208,
    "尝试": 1209,
    "担心": 1210,
    "体重增加": 1211,
    "缝隙": 1212,
    "心": 1213,
    "灼痛": 1214,
    "吓人": 1215,
    "阳光": 1216,
    "褶皱": 1217,
    "有血": 1218,
    "更糟": 1219,
    "肝功能": 1220,
    "异常": 1221,
    "痒": 1222,
    "that": 1223,
    "多条": 1224,
    "Close": 1225,
    "多远": 1226,
    "发烧": 1227,
    "硬块": 1228,
    "叮咬": 1229,
    "疾病": 1230,
    "日常生活": 1231,
    "低血糖": 1232,
    "心律不齐": 1233,
    "饥饿": 1234,
    "觉": 1235,
    "乙型肝炎": 1236,
    "peeling": 1237,
    "covered": 1238,
    "起泡": 1239,
    "Erythrodermic": 1240,
    "到达": 1241,
    "空间": 1242,
    "肚子": 1243,
    "瘦": 1244,
    "毛囊": 1245,
    "失血过多": 1246,
    "生病": 1247,
    "变黄": 1248,
    "喉炎": 1249,
    "辛苦": 1250,
    "蚊子": 1251,
    "不太": 1252,
    "汗": 1253,
    "疙瘩": 1254,
    "脓满": 1255,
    "伤口": 1256,
    "尿闻": 1257,
    "时间": 1258,
    "精力": 1259,
    "鳞": 1260,
    "震颤": 1261,
    "弱": 1262,
    "肿胀": 1263,
    "进": 1264,
    "苦味": 1265,
    "40": 1266,
    "活动": 1267,
    "gray": 1268,
    "婴儿": 1269,
    "蜂蜜": 1270,
    "粘稠": 1271,
    "地走动": 1272,
    "过大": 1273,
    "背": 1274,
    "很渴": 1275,
    "subside": 1276,
    "暴露": 1277,
    "头疼": 1278,
    "弯腰": 1279,
    "囊肿": 1280,
    "胰岛素": 1281,
    "有酸味": 1282,
    "易": 1283,
    "疼": 1284,
    "有所不同": 1285,
    "剂来": 1286,
    "不耐烦": 1287,
    "事物": 1288,
    "晕倒": 1289,
    "抑郁症": 1290,
    "甲型肝炎": 1291,
    "疲惫不堪": 1292,
    "胳膊": 1293,
    "develops": 1294,
    "心动过速": 1295,
    "稀便": 1296,
    "东西": 1297,
    "太": 1298,
    "不停": 1299,
    "粉末": 1300,
    "副产品": 1301,
    "通红": 1302,
    "smooth": 1303,
    "Fungal": 1304,
    "intensely": 1305,
    "透过": 1306,
    "the": 1307,
    "浮肿": 1308,
    "渴": 1309,
    "背上": 1310,
    "僵硬": 1311,
    "烫": 1312,
    "一会儿": 1313,
    "微弱": 1314,
    "凸出来": 1315,
    "四天": 1316,
    "休眠": 1317,
    "睡觉": 1318,
    "鼻周": 1319,
    "说话": 1320,
    "腋窝": 1321,
    "失眠": 1322,
    "偏头痛": 1323,
    "generally": 1324,
    "头昏眼花": 1325,
    "再也": 1326,
    "毛巾": 1327,
    "声音": 1328,
    "站立": 1329,
    "布满": 1330,
    "mainly": 1331,
    "视觉": 1332,
    "缓慢": 1333,
    "in": 1334,
    "营养不良": 1335,
    "紧绷": 1336,
    "过度": 1337,
    "结状": 1338,
    "治愈": 1339,
    "察觉": 1340,
    "肚子疼": 1341,
    "迷雾": 1342,
    "气来": 1343,
    "肿": 1344,
    "持续时间": 1345,
    "儿童": 1346,
    "怦怦直跳": 1347,
    "刺痛感": 1348,
    "then": 1349,
    "疟疾": 1350,
    "膝盖": 1351,
    "酸痛": 1352,
    "地去": 1353,
    "免疫系统": 1354,
    "Psoriatic": 1355,
    "大便": 1356,
    "烧灼感": 1357,
    "口水": 1358,
    "Itching": 1359,
    "dry": 1360,
    "酒精": 1361,
    "bleed": 1362,
    "妊娠": 1363,
    "脸疼": 1364,
    "受损": 1365,
    "肾脏": 1366,
    "记忆": 1367,
    "糟透了": 1368,
    "黄锈色": 1369,
    "挺": 1370,
    "病": 1371,
    "一点点": 1372,
    "seen": 1373,
    "几周": 1374,
    "bacterial": 1375,
    "火辣辣": 1376,
    "folds": 1377,
    "变化": 1378,
    "看不清": 1379,
    "how": 1380,
    "老年人": 1381,
    "buttocks": 1382,
    "on": 1383,
    "一周": 1384,
    "时": 1385,
    "多得多": 1386,
    "推移": 1387,
    "咽喉": 1388,
    "打开": 1389,
    "短跑": 1390,
    "思维": 1391,
    "清澈": 1392,
    "pitting": 1393,
    "反胃": 1394,
    "腿部": 1395,
    "抓": 1396,
    "锈": 1397,
    "变": 1398,
    "脑雾": 1399,
    "跑步": 1400,
    "变稠": 1401,
    "舌头": 1402,
    "不安": 1403,
    "下会": 1404,
    "小球": 1405,
    "上方": 1406,
    "昨天": 1407,
    "trigger": 1408,
    "昏迷": 1409,
    "rare": 1410,
    "回来": 1411,
    "for": 1412,
    "失明": 1413,
    "生命": 1414,
    "舌": 1415,
    "关节": 1416,
    "深处": 1417,
    "很累": 1418,
    "血糖": 1419,
    "火红": 1420,
    "口臭": 1421,
    "铁锈": 1422,
    "肛门": 1423,
    "<pad>": 1424,
    "<unk>": 1425,
    "<eos>": 1426
}